<section id="about-me">
    <div class="container">
        <h3 class="row-title title-center">Обо мне</h3>
        <div class="row">
            <div class="col-lg-6 col-md-12">
                <div class="about-me-content">
                    <p class="about-me-text">
                        Дильманова Гульсим - первая ученица в г.Шымкент от ведущих мастеров мира Мукояма Назым (Япония),
                        Якова Гершковича (Израиль), ИренаТерауда(Латвия), специализируеться на безоперационной пластике
                        лица и тела самыми продвинутыми авторскими методиками Naoko, скульптуртурного лифтинг массажа
                        Якова Гершковича. Фасциальной пластике лица и тела Ирена Терауда -это услуги VIP класса.Лепка
                        лица по трем скульптурным линиям, 17 массажных приемов тонкости постановки рук и нахождение
                        мимических мыжц при буккальной проработке (через ротовую полость). Массаж выполняеться в стерильных
                        перчатках. Это полноценный фитнес лица. Мешки под глазами , обвисшие щеки, носогубные складки,
                        Посадка нитей и устранение ошибок врачей. Тройничный нерв.
                    </p>
                    <p class="about-me-text">
                        Паралич лица. Ассиметрия лица. Работа с животом , тазом и нижними конечностьями.Разбор взаимосвязей
                        между плечевым поясом, грудной клеткой.Снятие диафрагмального и тазового зажимов техника работы с
                        крестцом , ягодичными мыжцами, особенности фасциальной работы при разных степенях целлюлита,
                        оттеках,уменьшение обьемов тела , за счет правильного распределения мышечной массы, эстетического улучшения
                        внешнего вида(колени, голени, бедра, ягодичные мыжцы, уменьшение обьемов талии). Фасциальная работа с задними
                        поверхностьями грудной клетки и шеи.Работа с передней поверхностью грудной клетки, молочными железами с передней
                        поверхностью шеи , височным и лобнозатылочным апоневрозами.Настройка мимической мускулатуры. Каждая мыжца
                        прорабатываеться от точки крепления до точки крепления. Самое главное все это делаеться руками , никаких уколов
                        и иньекции.
                    </p>
                </div>
            </div>
            <div class="col-lg-6 col-md-12">
                <div class="about-me-img">
                    <div class="about-me-slider owl-carousel">
                        <div class="about-me-slide" style="background-image: url('/public/images/photos/1.JPG')"></div>
                        <div class="about-me-slide" style="background-image: url('/public/images/photos/2.JPG')"></div>
                        <div class="about-me-slide" style="background-image: url('/public/images/photos/3.JPG')"></div>
                        <div class="about-me-slide" style="background-image: url('/public/images/photos/4.JPG')"></div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>